<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши тарифы");?>

<p>Сайт является демонстрационным, все данные опубликованы для примера и не являются публичной офертой. Вы можете разместить здесь любую информацию о стоимости ваших услуг. Создавайте любое число таблиц с нужной структурой. Копируйте стили данных таблиц, чтобы сделать свои по аналогии.</p>
<h2>Юридические услуги</h2>
<table class="table table-striped">
	<thead>
		<tr>
			<th>№</th>
			<th>Вид услуги</th>
			<th>Стоимость услуги</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td colspan="3">Юридические консультации для граждан</td>
		</tr>
		<tr>
			<td>1</td>
			<td>Устная юридическая консультация для граждан</td>
			<td>Бесплатно</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Письменное заключение (справка)</td>
			<td>от 4 500 руб.</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Подготовка искового заявления, жалобы</td>
			<td>от 4 500 руб.</td>
		</tr>
		<tr>
			<td colspan="3">Юридические консультации для организаций</td>
		</tr>
		<tr>
			<td>1</td>
			<td>Устная юридическая консультация в офисе компании</td>
			<td>Бесплатно</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Устная юридическая консультация в офисе клиента</td>
			<td>5 000 руб. в час</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Письменное заключение (справка)</td>
			<td>от 4 500 руб.</td>
		</tr>
	</tbody>
</table>
<h2>Бухгалтерские услуги</h2>
<table class="table table-bordered table-hover">
	<thead>
		<tr>
			<th>№</th>
			<th>Вид услуги</th>
			<th>Стоимость услуги</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td colspan="3">Постановка и восстановление бухгалтерского учета</td>
		</tr>
		<tr>
			<td>1</td>
			<td>Организация и постановка бухгалтерского учета</td>
			<td>от 5000 руб.</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Восстановление бухгалтерского учета</td>
			<td>от 5000 руб. в мес.</td>
		</tr>
		<tr>
			<td colspan="3">Расчет заработной платы. Кадровый учет.</td>
		</tr>
		<tr>
			<td>1</td>
			<td>Расчет заработной платы по 1 сотруднику</td>
			<td>200 руб. в мес.</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Кадровый учет по 1 сотруднику</td>
			<td>300 руб. за чел.</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Трудовые договоры</td>
			<td>500 руб. за шт.</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Штатное расписание, приказы</td>
			<td>200 руб. за шт.</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Справка 2НДФЛ</td>
			<td>200 руб. за чел.</td>
		</tr>
	</tbody>
</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>