<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О Компании");?><p>
	Наш  Торговый  Дом  более  10 лет  импортирует сырье из хлопка: вата прима, вата мебельная, вата тюфячная, гребенной очес, стандарты 3-7-11, гигровату, полуфабрикат для производства медицинской ваты, отбеленное хлопковое волокно, регенерированное хлопковое волокно.&nbsp;В нашем лице вы всегда найдете верных спутников для вашего бизнеса.
</p>
<p>
	Любой желающий может купить вату прима в городах:&nbsp;Иваново, Москва, Нижний Новгород, Самара, Волгоград, Махачкала, Грозный, Санкт-Петербург, Новосибирск, Воронеж, Тверь, Пермь, Челябинск, Казань, Чебоксары, Псков, Минск.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>