<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");?><p>
	<b>ООО "ПОЛЮС-ТОРГ"</b>
</p>
<p>
	 Адрес юридический: 127411, г. Москва, Дмитровское шоссе, дом 157, строение 7, офис 7321 (3-й этаж)
</p>
<p>
	 Адрес почтовый: 127411, г. Москва, Дмитровское шоссе, дом 157, строение 7, офис 7321 (3-й этаж)
</p>
<p>
	 Адрес для корреспонденции: 127411, г. Москва, Дмитровское шоссе, дом 157, строение 7, офис 7321 (для ООО"Полюс-Торг")
</p>

<p>
	Телефоны: 
</p>
<p>
	<a href="tel:89154700400">+79154700400</a> ( с 10:00 до 19:00 без выходных)
</p>
<p>
	<a href="tel:89060894097">+79060894097</a> (с 10:00 до 17:00)
</p>
<p>
</p>
<p>
	 E-mail: <a href="mailto:VERDAX@MAIL.RU">VERDAX@MAIL.RU</a>
</p>
<p>
	 Skype: <a href="skype:VERDAX">VERDAX11</a>
</p>
<p>
	 WhatsApp (Viber): +79060894097
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>